[
    {
        "id": 1,
        "name": "ak-accessories",
        "features": "This is Simple manufacturer website.It is a responsive design for mobile, tablet, and large screen display. This app has login, registration, backend CRUD operation, admin panel, and payment system. You can order parts, delete order before payment, see your orders, confirmation toast and etc.",
        "technology": "HTML5, CSS3, twailwind css, daisyui, Javascript, ReactJs, JWT, NodeJs, expressJs, MongoDB(database), stripe payment, firebase authentication, firebasehosting (client-side deploy), heroku (server-side deploy). "
    },
    {
        "id":2,
        "name": "e-warehouse",
        "features": "It is online warehouse website.It is a responsive design for mobile, tablet, and large screen display. This app has login, registration. You can store products, delete product, update product, see your stored products.",
        "technology": "HTML5, CSS3, Bootstrap-5, Javascript, ReactJs, JWT, NodeJs, expressJs, MongoDB(database), firebase authentication, firebasehosting (client-side deploy), heroku (server-side deploy). "
    },
    {
        "id": 3,
        "name": "Photographer Guy",
        "features": "This is Photographer portfolio. It is a SPA React app. It has been desigen with Bootstrap-5. Anyone can signin and register on this site with email and password also with google as well as social site. And check photographer price according to the category. If someone wants to contact with photographer, he/she can contact trough fill up a contact page!",
        "technology": "HTML5, CSS3, Bootstrap-5, JavaScipt, ReactJs, firebase authentication for login authentication and deploy"
    },
    {
        "id": 4,
        "name": "Orchid Convention Center",
        "features": "This is simple responsice design with Bootstrap. This design cosists carousel, card, navbar,  footer, accordion and CSS3 animation",
        "technology": "HTML5, CSS3, Bootstrap-5, and netlify for deploy!"
    }
]
